<?php
// +---------------------------------------------------------
// | PHP is the best language in the world
// +---------------------------------------------------------
// | Copyright (c) 2020 Somebody All rights reserved.
// +---------------------------------------------------------
// | LICENSE: http://license.coscl.org.cn/MulanPSL2
// +---------------------------------------------------------
// | Author: Somebody <midsmr@qq.com>
// +---------------------------------------------------------

return [
    'web_name' => '聚合API',
    //网站名称
    'web_des' => '一个集合各种API接口的网站',
    //网站介绍
    'web_key' => '聚合API,免费API',
    //网站关键词
];
