<?php
// +---------------------------------------------------------
// | PHP is the best language in the world
// +---------------------------------------------------------
// | Copyright (c) 2020 Somebody All rights reserved.
// +---------------------------------------------------------
// | License: http://license.coscl.org.cn/MulanPSL2
// +---------------------------------------------------------
// | Author: Somebody <midsmr@qq.com>
// +---------------------------------------------------------

return [
    'name' => '聚合API',
    //网站名称
    'description' => '一个集合各种API接口的网站',
    //网站介绍
    'keywords' => '聚合API,免费API',
    //网站关键词
    'icp' => '暂未备案',
    //ICP备案号
];
